/* No comment provided by engineer. */
" (%d items)" = " (%d items)";

/* No comment provided by engineer. */
" (1 item)" = " (1 item)";

/* No comment provided by engineer. */
" (Fleet Booster)" = " (Fleet Booster)";

/* No comment provided by engineer. */
" (Squad Booster)" = " (Squad Booster)";

/* No comment provided by engineer. */
" (Wing Booster)" = " (Wing Booster)";

/* No comment provided by engineer. */
" Copy" = " Copy";

/* No comment provided by engineer. */
"%.0f DPS" = "%.0f DPS";

/* No comment provided by engineer. */
"%@ (%@ at ME: %@)" = "%1$@ (%2$@ at ME: %3$@)";

/* No comment provided by engineer. */
"%@ (%@ skillpoints)" = "%1$@ (%2$@ skillpoints)";

/* No comment provided by engineer. */
"%@ (%d days remaining)" = "%1$@ (%2$d days remaining)";

/* No comment provided by engineer. */
"%@ (%d items)" = "%1$@ (%2$d items)";

/* No comment provided by engineer. */
"%@ (%d runs)" = "%1$@ (%2$d runs)";

/* No comment provided by engineer. */
"%@ (%d skills in queue)" = "%1$@ (%2$d skills in queue)";

/* No comment provided by engineer. */
"%@ (1 item)" = "%@ (1 item)";

/* No comment provided by engineer. */
"%@ - Material / Mineral" = "%@ - Material / Mineral";

/* No comment provided by engineer. */
"%@ - Skills" = "%@ - Skills";

/* No comment provided by engineer. */
"%@ - Skills (%@)" = "%1$@ - Skills (%2$@)";

/* No comment provided by engineer. */
"%@ bytes" = "%@ bytes";

/* No comment provided by engineer. */
"%@ has declared war against you! Fly safe." = "%@ has declared war against you! Fly safe.";

/* No comment provided by engineer. */
"%@ has less than 24 hours training left." = "%@ has less than 24 hours training left.";

/* No comment provided by engineer. */
"%@ have declared war against you! Fly safe." = "%@ have declared war against you! Fly safe.";

/* No comment provided by engineer. */
"%@ ISK" = "%@ ISK";

/* No comment provided by engineer. */
"%@ ISK (%@ ISK/day)" = "%1$@ ISK (%2$@ ISK/day)";

/* No comment provided by engineer. */
"%@ m3" = "%@ m3";

/* No comment provided by engineer. */
"%@ order: %@" = "%1$@ order: %2$@";

/* No comment provided by engineer. */
"%@ points (%d skills)\n" = "%1$@ points (%2$d skills)\n";

/* No comment provided by engineer. */
"%@ Total Damage Taken" = "%@ Total Damage Taken";

/* No comment provided by engineer. */
"%@/h" = "%@/h";

/* No comment provided by engineer. */
"%@\n%@ (Tap to add to training plan)" = "%1$@\n%2$@ (Tap to add to training plan)";

/* No comment provided by engineer. */
"%@\n%@ (Training time: %@)" = "%1$@\n%2$@ (Training time: %3$@)";

/* No comment provided by engineer. */
"%@\nIn: %@" = "%1$@\nIn: %2$@";

/* No comment provided by engineer. */
"%@\nLevel %d" = "%1$@\nLevel %2$d";

/* No comment provided by engineer. */
"%@\nLevel %d (Training time: %@)" = "%1$@\nLevel %2$d (Training time: %3$@)";

/* No comment provided by engineer. */
"%d Search Results" = "%d Search Results";

/* No comment provided by engineer. */
"%d/h (%@ ISK/day)" = "%1$d/h (%2$@ ISK/day)";

/* No comment provided by engineer. */
"%s%@ ISK" = "%1$s%2$@ ISK";

/* No comment provided by engineer. */
"-%@ ISK" = "-%@ ISK";

/* No comment provided by engineer. */
"Aborted" = "Aborted";

/* No comment provided by engineer. */
"Aborted: %@" = "Aborted: %@";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Accepted By:" = "Accepted By:";

/* No comment provided by engineer. */
"Accepted:" = "Accepted:";

/* No comment provided by engineer. */
"Access Mask" = "Access Mask";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Accuracy Falloff" = "Accuracy Falloff";

/* No comment provided by engineer. */
"Activate" = "Activate";

/* No comment provided by engineer. */
"Add API Key" = "Add API Key";

/* No comment provided by engineer. */
"Add Character" = "Add Character";

/* No comment provided by engineer. */
"Add Damage Pattern" = "Add Damage Pattern";

/* No comment provided by engineer. */
"Add Drone" = "Add Drone";

/* No comment provided by engineer. */
"Add Fleet Member" = "Add Fleet Member";

/* No comment provided by engineer. */
"Add recommended certificates to training plan" = "Add recommended certificates to training plan";

/* No comment provided by engineer. */
"Add required skills to training plan" = "Add required skills to training plan";

/* No comment provided by engineer. */
"Add Search Criteria" = "Add Search Criteria";

/* No comment provided by engineer. */
"Add Ship" = "Add Ship";

/* No comment provided by engineer. */
"Add Structure" = "Add Structure";

/* No comment provided by engineer. */
"Add to skill plan?" = "Add to skill plan?";

/* No comment provided by engineer. */
"Adding API Key" = "Adding API Key";

/* No comment provided by engineer. */
"All Skills %d" = "All Skills %d";

/* No comment provided by engineer. */
"All Skills 0" = "All Skills 0";

/* No comment provided by engineer. */
"Ammo" = "Ammo";

/* No comment provided by engineer. */
"Ammo (All Modules)" = "Ammo (All Modules)";

/* No comment provided by engineer. */
"Ammo (Current Module)" = "Ammo (Current Module)";

/* No comment provided by engineer. */
"Amount" = "Amount";

/* No comment provided by engineer. */
"Anchored / Offline" = "Anchored / Offline";

/* No comment provided by engineer. */
"API Key added" = "API Key added";

/* No comment provided by engineer. */
"Applying Filter" = "Applying Filter";

/* No comment provided by engineer. */
"Area Effects" = "Area Effects";

/* No comment provided by engineer. */
"Armor Em Damage Resistance" = "Armor Em Damage Resistance";

/* No comment provided by engineer. */
"Armor Explosive Damage Resistance" = "Armor Explosive Damage Resistance";

/* No comment provided by engineer. */
"Armor Hitpoints" = "Armor Hitpoints";

/* No comment provided by engineer. */
"Armor Kinetic Damage Resistance" = "Armor Kinetic Damage Resistance";

/* No comment provided by engineer. */
"Armor Thermal Damage Resistance" = "Armor Thermal Damage Resistance";

/* No comment provided by engineer. */
"Assets" = "Assets";

/* No comment provided by engineer. */
"Assigned To:" = "Assigned To:";

/* No comment provided by engineer. */
"Attack Range" = "Attack Range";

/* No comment provided by engineer. */
"Attacker Alliance" = "Attacker Alliance";

/* No comment provided by engineer. */
"Attacker Corp" = "Attacker Corp";

/* No comment provided by engineer. */
"Attacker Pilot" = "Attacker Pilot";

/* No comment provided by engineer. */
"Attacker Ship" = "Attacker Ship";

/* No comment provided by engineer. */
"Attacker Ship Class" = "Attacker Ship Class";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Balance: %@ ISK" = "Balance: %@ ISK";

/* No comment provided by engineer. */
"Basic" = "Basic";

/* No comment provided by engineer. */
"Bids" = "Bids";

/* No comment provided by engineer. */
"Black Hole" = "Black Hole";

/* No comment provided by engineer. */
"Blueprint" = "Blueprint";

/* No comment provided by engineer. */
"Booster" = "Booster";

/* No comment provided by engineer. */
"Boosters" = "Boosters";

/* No comment provided by engineer. */
"Browse Fits on BattleClinic" = "Browse Fits on BattleClinic";

/* No comment provided by engineer. */
"Browser" = "Browser";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"Buy Orders" = "Buy Orders";

/* No comment provided by engineer. */
"Buyer will get" = "Buyer will get";

/* No comment provided by engineer. */
"Buyer will pay" = "Buyer will pay";

/* No comment provided by engineer. */
"Buyout:" = "Buyout:";

/* No comment provided by engineer. */
"Calculating Training Time" = "Calculating Training Time";

/* No comment provided by engineer. */
"Can't load the message body." = "Can't load the message body.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"Cargo" = "Cargo";

/* No comment provided by engineer. */
"Cataclysmic Variable" = "Cataclysmic Variable";

/* No comment provided by engineer. */
"Certificates" = "Certificates";

/* No comment provided by engineer. */
"Chance" = "Chance";

/* No comment provided by engineer. */
"Change State" = "Change State";

/* No comment provided by engineer. */
"Character" = "Character";

/* No comment provided by engineer. */
"Characters" = "Characters";

/* No comment provided by engineer. */
"Check your device for the next step" = "Check your device for the next step";

/* No comment provided by engineer. */
"Checking API Key" = "Checking API Key";

/* No comment provided by engineer. */
"Checking API Keys" = "Checking API Keys";

/* No comment provided by engineer. */
"Checking Mail" = "Checking Mail";

/* No comment provided by engineer. */
"Checking War Declarations" = "Checking War Declarations";

/* No comment provided by engineer. */
"Clear Area Effect" = "Clear Area Effect";

/* No comment provided by engineer. */
"Clear skill plan" = "Clear skill plan";

/* No comment provided by engineer. */
"Clear skill plan?" = "Clear skill plan?";

/* No comment provided by engineer. */
"Clear Target" = "Clear Target";

/* No comment provided by engineer. */
"Clipboard" = "Clipboard";

/* No comment provided by engineer. */
"Clipboard DNA" = "Clipboard DNA";

/* No comment provided by engineer. */
"Clipboard EVE XML" = "Clipboard EVE XML";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Combined" = "Combined";

/* No comment provided by engineer. */
"Combined Alliance" = "Combined Alliance";

/* No comment provided by engineer. */
"Combined Corp" = "Combined Corp";

/* No comment provided by engineer. */
"Combined Pilot" = "Combined Pilot";

/* No comment provided by engineer. */
"Completed" = "Completed";

/* No comment provided by engineer. */
"Completed:" = "Completed:";

/* No comment provided by engineer. */
"Completed: %@" = "Completed: %@";

/* No comment provided by engineer. */
"Contract" = "Contract";

/* No comment provided by engineer. */
"Contract Details" = "Contract Details";

/* No comment provided by engineer. */
"Contracts" = "Contracts";

/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Converting Fits" = "Converting Fits";

/* No comment provided by engineer. */
"Corporation" = "Corporation";

/* No comment provided by engineer. */
"Creating Pos Fit" = "Creating Pos Fit";

/* No comment provided by engineer. */
"Creating Ship Fit" = "Creating Ship Fit";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Custom Character" = "Custom Character";

/* No comment provided by engineer. */
"Custom Characters" = "Custom Characters";

/* No comment provided by engineer. */
"Damage Patterns" = "Damage Patterns";

/* No comment provided by engineer. */
"Database" = "Database";

/* No comment provided by engineer. */
"Deactivate" = "Deactivate";

/* No comment provided by engineer. */
"Declaration of war!" = "Declaration of war!";

/* No comment provided by engineer. */
"Declarations of war!" = "Declarations of war!";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Deleted" = "Deleted";

/* No comment provided by engineer. */
"Delivered" = "Delivered";

/* No comment provided by engineer. */
"Delivered: %@" = "Delivered: %@";

/* No comment provided by engineer. */
"Delta: %@%.2f GJ/s" = "Delta: %1$@%2$.2f GJ/s";

/* No comment provided by engineer. */
"Destroyed" = "Destroyed";

/* No comment provided by engineer. */
"Destroyed: %@" = "Destroyed: %@";

/* No comment provided by engineer. */
"Disable Overheating" = "Disable Overheating";

/* No comment provided by engineer. */
"Do you wish to replace or merge the existing skill plan with imported skill plan?" = "Do you wish to replace or merge the existing skill plan with imported skill plan?";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Donate $1" = "Donate $1";

/* No comment provided by engineer. */
"Donate $10" = "Donate $10";

/* No comment provided by engineer. */
"Donate $5" = "Donate $5";

/* No comment provided by engineer. */
"Donation" = "Donation";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Drone bay" = "Drone bay";

/* No comment provided by engineer. */
"Drones" = "Drones";

/* No comment provided by engineer. */
"Duplicate" = "Duplicate";

/* No comment provided by engineer. */
"Duration" = "Duration";

/* No comment provided by engineer. */
"ECM Jamming" = "ECM Jamming";

/* No comment provided by engineer. */
"EHP: %@" = "EHP: %@";

/* No comment provided by engineer. */
"Elite" = "Elite";

/* No comment provided by engineer. */
"Em Damage" = "Em Damage";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Enable Overheating" = "Enable Overheating";

/* No comment provided by engineer. */
"End Date" = "End Date";

/* No comment provided by engineer. */
"End Station:" = "End Station:";

/* No comment provided by engineer. */
"Energy Vampire" = "Energy Vampire";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"EVE Charaters" = "EVE Charaters";

/* No comment provided by engineer. */
"EVE-Kill" = "EVE-Kill";

/* No comment provided by engineer. */
"Expired" = "Expired";

/* No comment provided by engineer. */
"Expired:" = "Expired:";

/* No comment provided by engineer. */
"Explosive Damage" = "Explosive Damage";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Exporting Fits" = "Exporting Fits";

/* No comment provided by engineer. */
"Faction Stading Loss" = "Faction Stading Loss";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Failed: %@" = "Failed: %@";

/* No comment provided by engineer. */
"Falloff" = "Falloff";

/* No comment provided by engineer. */
"File format error" = "File format error";

/* No comment provided by engineer. */
"Filter" = "Filter";

/* No comment provided by engineer. */
"Final blow" = "Final blow";

/* No comment provided by engineer. */
"Finishes %@ (%@)" = "Finishes %1$@ (%2$@)";

/* No comment provided by engineer. */
"Fitting" = "Fitting";

/* No comment provided by engineer. */
"Fulfilled" = "Fulfilled";

/* No comment provided by engineer. */
"GM aborted" = "GM aborted";

/* No comment provided by engineer. */
"GM aborted: %@" = "GM aborted: %@";

/* No comment provided by engineer. */
"Hangar %d" = "Hangar %d";

/* No comment provided by engineer. */
"Hangar 1" = "Hangar 1";

/* No comment provided by engineer. */
"High power slots" = "High power slots";

/* No comment provided by engineer. */
"High slot" = "High slot";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Implants" = "Implants";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import skill plan from EVEMon" = "Import skill plan from EVEMon";

/* No comment provided by engineer. */
"Import via Internet Browser" = "Import via Internet Browser";

/* No comment provided by engineer. */
"Importing Skill Plan" = "Importing Skill Plan";

/* No comment provided by engineer. */
"Importing tutorial" = "Importing tutorial";

/* No comment provided by engineer. */
"Improved" = "Improved";

/* No comment provided by engineer. */
"In Progress" = "In Progress";

/* No comment provided by engineer. */
"Income" = "Income";

/* No comment provided by engineer. */
"Incursion" = "Incursion";

/* No comment provided by engineer. */
"Industry Jobs" = "Industry Jobs";

/* No comment provided by engineer. */
"Inflight unanchored" = "Inflight unanchored";

/* No comment provided by engineer. */
"Inflight unanchored: %@" = "Inflight unanchored: %@";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Inv.: %d" = "Inv.: %d";

/* No comment provided by engineer. */
"Involved Parties (%d)" = "Involved Parties (%d)";

/* No comment provided by engineer. */
"Issued By:" = "Issued By:";

/* No comment provided by engineer. */
"Issued:" = "Issued:";

/* No comment provided by engineer. */
"Key added" = "Key added";

/* No comment provided by engineer. */
"Kill details not found" = "Kill details not found";

/* No comment provided by engineer. */
"Kill Reports" = "Kill Reports";

/* No comment provided by engineer. */
"Kinetic Damage" = "Kinetic Damage";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Lasts %@" = "Lasts %@";

/* No comment provided by engineer. */
"Learn" = "Learn";

/* No comment provided by engineer. */
"Level %d" = "Level %d";

/* No comment provided by engineer. */
"Level I" = "Level I";

/* No comment provided by engineer. */
"Level II" = "Level II";

/* No comment provided by engineer. */
"Level III" = "Level III";

/* No comment provided by engineer. */
"Level IV" = "Level IV";

/* No comment provided by engineer. */
"Level V" = "Level V";

/* No comment provided by engineer. */
"Lifetime: %@" = "Lifetime: %@";

/* No comment provided by engineer. */
"Loading Access Mask" = "Loading Access Mask";

/* No comment provided by engineer. */
"Loading Account Balance" = "Loading Account Balance";

/* No comment provided by engineer. */
"Loading Accounts" = "Loading Accounts";

/* No comment provided by engineer. */
"Loading Area Effects" = "Loading Area Effects";

/* No comment provided by engineer. */
"Loading Assets" = "Loading Assets";

/* No comment provided by engineer. */
"Loading Attributes" = "Loading Attributes";

/* No comment provided by engineer. */
"Loading Categories" = "Loading Categories";

/* No comment provided by engineer. */
"Loading Certificate" = "Loading Certificate";

/* No comment provided by engineer. */
"Loading Certificates" = "Loading Certificates";

/* No comment provided by engineer. */
"Loading Character Info" = "Loading Character Info";

/* No comment provided by engineer. */
"Loading Character Journal" = "Loading Character Journal";

/* No comment provided by engineer. */
"Loading Character Wallet" = "Loading Character Wallet";

/* No comment provided by engineer. */
"Loading Characters" = "Loading Characters";

/* No comment provided by engineer. */
"Loading Contract Details" = "Loading Contract Details";

/* No comment provided by engineer. */
"Loading Contracts" = "Loading Contracts";

/* No comment provided by engineer. */
"Loading Corp Balance" = "Loading Corp Balance";

/* No comment provided by engineer. */
"Loading Corp Journal" = "Loading Corp Journal";

/* No comment provided by engineer. */
"Loading Fits" = "Loading Fits";

/* No comment provided by engineer. */
"Loading Industry Jobs" = "Loading Industry Jobs";

/* No comment provided by engineer. */
"Loading Journal Details" = "Loading Journal Details";

/* No comment provided by engineer. */
"Loading Kill Log" = "Loading Kill Log";

/* No comment provided by engineer. */
"Loading Loadout" = "Loading Loadout";

/* No comment provided by engineer. */
"Loading Locations" = "Loading Locations";

/* No comment provided by engineer. */
"Loading Market Info" = "Loading Market Info";

/* No comment provided by engineer. */
"Loading Market Orders" = "Loading Market Orders";

/* No comment provided by engineer. */
"Loading Message Body" = "Loading Message Body";

/* No comment provided by engineer. */
"Loading Messages" = "Loading Messages";

/* No comment provided by engineer. */
"Loading POS Details" = "Loading POS Details";

/* No comment provided by engineer. */
"Loading POS Fit" = "Loading POS Fit";

/* No comment provided by engineer. */
"Loading POS'es" = "Loading POS'es";

/* No comment provided by engineer. */
"Loading Requirements" = "Loading Requirements";

/* No comment provided by engineer. */
"Loading RSS Feed" = "Loading RSS Feed";

/* No comment provided by engineer. */
"Loading Ship Fit" = "Loading Ship Fit";

/* No comment provided by engineer. */
"Loading Skill Plan" = "Loading Skill Plan";

/* No comment provided by engineer. */
"Loading Skills" = "Loading Skills";

/* No comment provided by engineer. */
"Loading Tags" = "Loading Tags";

/* No comment provided by engineer. */
"Loading Targets" = "Loading Targets";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location: %@" = "Location: %@";

/* No comment provided by engineer. */
"Low power slots" = "Low power slots";

/* No comment provided by engineer. */
"Low slot" = "Low slot";

/* No comment provided by engineer. */
"Magnetar" = "Magnetar";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Manufacturing" = "Manufacturing";

/* No comment provided by engineer. */
"Manufacturing Time" = "Manufacturing Time";

/* No comment provided by engineer. */
"Mark as read" = "Mark as read";

/* No comment provided by engineer. */
"Market" = "Market";

/* No comment provided by engineer. */
"Market Orders" = "Market Orders";

/* No comment provided by engineer. */
"Market section does not provide market statistics in the realtime. Statistics is collected by the users during several days and may be not accurate. This information is cached on your device for 1 hour." = "Market section does not provide market statistics in the realtime. Statistics is collected by the users during several days and may be not accurate. This information is cached on your device for 1 hour.";

/* No comment provided by engineer. */
"Material Modifier" = "Material Modifier";

/* No comment provided by engineer. */
"Max Targeting Range Bonus" = "Max Targeting Range Bonus";

/* No comment provided by engineer. */
"Med slot" = "Med slot";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium power slots" = "Medium power slots";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Merge" = "Merge";

/* No comment provided by engineer. */
"Merging Skill Plans" = "Merging Skill Plans";

/* No comment provided by engineer. */
"Missile Type" = "Missile Type";

/* No comment provided by engineer. */
"Missiles Damage" = "Missiles Damage";

/* No comment provided by engineer. */
"Modules" = "Modules";

/* No comment provided by engineer. */
"Movement" = "Movement";

/* No comment provided by engineer. */
"n/a" = "n/a";

/* No comment provided by engineer. */
"Neocom fits" = "Neocom fits";

/* No comment provided by engineer. */
"New POS Fit" = "New POS Fit";

/* No comment provided by engineer. */
"New Ship Fit" = "New Ship Fit";

/* No comment provided by engineer. */
"News" = "News";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Character Selected" = "No Character Selected";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"Nothing found" = "Nothing found";

/* No comment provided by engineer. */
"NPC" = "NPC";

/* No comment provided by engineer. */
"NPC Info" = "NPC Info";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Online: since %@" = "Online: since %@";

/* No comment provided by engineer. */
"Onlining: %@ remains" = "Onlining: %@ remains";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open fit" = "Open fit";

/* No comment provided by engineer. */
"Optimal Range" = "Optimal Range";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orbit Range" = "Orbit Range";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Outgo" = "Outgo";

/* No comment provided by engineer. */
"Passive Recharge Rate" = "Passive Recharge Rate";

/* No comment provided by engineer. */
"Pattern Name" = "Pattern Name";

/* No comment provided by engineer. */
"Pending" = "Pending";

/* No comment provided by engineer. */
"POS'es" = "POS'es";

/* No comment provided by engineer. */
"Predefined" = "Predefined";

/* No comment provided by engineer. */
"Price:" = "Price:";

/* No comment provided by engineer. */
"Processing Request" = "Processing Request";

/* No comment provided by engineer. */
"Product" = "Product";

/* No comment provided by engineer. */
"Production Limit" = "Production Limit";

/* No comment provided by engineer. */
"Productivity Modifier" = "Productivity Modifier";

/* No comment provided by engineer. */
"Pulsar" = "Pulsar";

/* No comment provided by engineer. */
"Put Offline" = "Put Offline";

/* No comment provided by engineer. */
"Put Online" = "Put Online";

/* No comment provided by engineer. */
"Range" = "Range";

/* No comment provided by engineer. */
"Rate of Fire" = "Rate of Fire";

/* No comment provided by engineer. */
"Recharge Time: %@" = "Recharge Time: %@";

/* No comment provided by engineer. */
"Recommended certificates" = "Recommended certificates";

/* No comment provided by engineer. */
"Recommended certificates (%@)" = "Recommended certificates (%@)";

/* No comment provided by engineer. */
"Red Giant" = "Red Giant";

/* No comment provided by engineer. */
"Region" = "Region";

/* No comment provided by engineer. */
"Reinforced: %@ remains" = "Reinforced: %@ remains";

/* No comment provided by engineer. */
"Remaining: %@ (%d%%)" = "Remaining: %1$@ (%2$d%%)";

/* No comment provided by engineer. */
"Remove Booster" = "Remove Booster";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Repair Rate" = "Repair Rate";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Reported: %dd ago" = "Reported: %dd ago";

/* No comment provided by engineer. */
"Required Skills" = "Required Skills";

/* No comment provided by engineer. */
"Research Copy Time" = "Research Copy Time";

/* No comment provided by engineer. */
"Research Manufacturing Time" = "Research Manufacturing Time";

/* No comment provided by engineer. */
"Research Material Time" = "Research Material Time";

/* No comment provided by engineer. */
"Research Tech Time" = "Research Tech Time";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"Reward:" = "Reward:";

/* No comment provided by engineer. */
"Rig power slots" = "Rig power slots";

/* No comment provided by engineer. */
"Rig slot" = "Rig slot";

/* No comment provided by engineer. */
"Rigs" = "Rigs";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Fit" = "Save Fit";

/* No comment provided by engineer. */
"Scan Resolution Bonus" = "Scan Resolution Bonus";

/* No comment provided by engineer. */
"Scrambling Chance" = "Scrambling Chance";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search Criteria" = "Search Criteria";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Searching..." = "Searching...";

/* No comment provided by engineer. */
"Security Increase" = "Security Increase";

/* No comment provided by engineer. */
"Select Area Effect" = "Select Area Effect";

/* No comment provided by engineer. */
"Select Character" = "Select Character";

/* No comment provided by engineer. */
"Select Characters" = "Select Characters";

/* No comment provided by engineer. */
"Select NPC Type" = "Select NPC Type";

/* No comment provided by engineer. */
"Select Ship" = "Select Ship";

/* No comment provided by engineer. */
"Sell" = "Sell";

/* No comment provided by engineer. */
"Sell Orders" = "Sell Orders";

/* No comment provided by engineer. */
"Sensor Dampening" = "Sensor Dampening";

/* No comment provided by engineer. */
"Set Active Ship" = "Set Active Ship";

/* No comment provided by engineer. */
"Set Amount" = "Set Amount";

/* No comment provided by engineer. */
"Set Damage Pattern" = "Set Damage Pattern";

/* No comment provided by engineer. */
"Set Fit Name" = "Set Fit Name";

/* No comment provided by engineer. */
"Set Fleet Booster" = "Set Fleet Booster";

/* No comment provided by engineer. */
"Set Squad Booster" = "Set Squad Booster";

/* No comment provided by engineer. */
"Set Target" = "Set Target";

/* No comment provided by engineer. */
"Set Wing Booster" = "Set Wing Booster";

/* No comment provided by engineer. */
"Shield" = "Shield";

/* No comment provided by engineer. */
"Shield Capacity" = "Shield Capacity";

/* No comment provided by engineer. */
"Shield Em Damage Resistance" = "Shield Em Damage Resistance";

/* No comment provided by engineer. */
"Shield Explosive Damage Resistance" = "Shield Explosive Damage Resistance";

/* No comment provided by engineer. */
"Shield Kinetic Damage Resistance" = "Shield Kinetic Damage Resistance";

/* No comment provided by engineer. */
"Shield Recharge Time" = "Shield Recharge Time";

/* No comment provided by engineer. */
"Shield Thermal Damage Resistance" = "Shield Thermal Damage Resistance";

/* No comment provided by engineer. */
"Ship" = "Ship";

/* No comment provided by engineer. */
"Ship Info" = "Ship Info";

/* No comment provided by engineer. */
"Ships" = "Ships";

/* No comment provided by engineer. */
"Show Ammo Info" = "Show Ammo Info";

/* No comment provided by engineer. */
"Show Info" = "Show Info";

/* No comment provided by engineer. */
"Show Module Info" = "Show Module Info";

/* No comment provided by engineer. */
"Skill Plan" = "Skill Plan";

/* No comment provided by engineer. */
"Skill plan is empty" = "Skill plan is empty";

/* No comment provided by engineer. */
"Skill plan updated" = "Skill plan updated";

/* No comment provided by engineer. */
"Skill Planner" = "Skill Planner";

/* No comment provided by engineer. */
"Skill Plans" = "Skill Plans";

/* No comment provided by engineer. */
"Skills" = "Skills";

/* No comment provided by engineer. */
"Slot %d" = "Slot %d";

/* No comment provided by engineer. */
"Small" = "Small";

/* No comment provided by engineer. */
"Solar System" = "Solar System";

/* No comment provided by engineer. */
"Some features may be temporarily unavailable." = "Some features may be temporarily unavailable.";

/* No comment provided by engineer. */
"Sorry, but we haven't found your purchases." = "Sorry, but we haven't found your purchases.";

/* No comment provided by engineer. */
"SP: %@" = "SP: %@";

/* No comment provided by engineer. */
"SP: %@ (%@)" = "SP: %1$@ (%2$@)";

/* No comment provided by engineer. */
"Stable: %.1f%%" = "Stable: %.1f%%";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start Date" = "Start Date";

/* No comment provided by engineer. */
"Start Station:" = "Start Station:";

/* No comment provided by engineer. */
"Stasis Webifying" = "Stasis Webifying";

/* No comment provided by engineer. */
"Static Characters" = "Static Characters";

/* No comment provided by engineer. */
"Status:" = "Status:";

/* No comment provided by engineer. */
"Structure" = "Structure";

/* No comment provided by engineer. */
"Structure Em Damage Resistance" = "Structure Em Damage Resistance";

/* No comment provided by engineer. */
"Structure Explosive Damage Resistance" = "Structure Explosive Damage Resistance";

/* No comment provided by engineer. */
"Structure Hitpoints" = "Structure Hitpoints";

/* No comment provided by engineer. */
"Structure Kinetic Damage Resistance" = "Structure Kinetic Damage Resistance";

/* No comment provided by engineer. */
"Structure Thermal Damage Resistance" = "Structure Thermal Damage Resistance";

/* No comment provided by engineer. */
"Structures" = "Structures";

/* No comment provided by engineer. */
"Sub system slots" = "Sub system slots";

/* No comment provided by engineer. */
"Subsystem slot" = "Subsystem slot";

/* No comment provided by engineer. */
"Subsystems" = "Subsystems";

/* No comment provided by engineer. */
"Switch Character" = "Switch Character";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Target Painting" = "Target Painting";

/* No comment provided by engineer. */
"Targeting" = "Targeting";

/* No comment provided by engineer. */
"Thanks for the donation" = "Thanks for the donation";

/* No comment provided by engineer. */
"Thermal Damage" = "Thermal Damage";

/* No comment provided by engineer. */
"Tip" = "Tip";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"To continue, Neocom must convert the loadouts database to its new format. This may take a few minutes." = "To continue, Neocom must convert the loadouts database to its new format. This may take a few minutes.";

/* No comment provided by engineer. */
"To gain access to corporate information, you should add Corp API Key." = "To gain access to corporate information, you should add Corp API Key.";

/* No comment provided by engineer. */
"Today at %@" = "Today at %@";

/* No comment provided by engineer. */
"Top damage" = "Top damage";

/* No comment provided by engineer. */
"Total Damage" = "Total Damage";

/* No comment provided by engineer. */
"Total training time: %@" = "Total training time: %@";

/* No comment provided by engineer. */
"Total: %@" = "Total: %@";

/* No comment provided by engineer. */
"Total: %d%%" = "Total: %d%%";

/* No comment provided by engineer. */
"Tracking Disruption" = "Tracking Disruption";

/* No comment provided by engineer. */
"Tracking Speed" = "Tracking Speed";

/* No comment provided by engineer. */
"Tracking Speed Bonus" = "Tracking Speed Bonus";

/* No comment provided by engineer. */
"Train to level %@" = "Train to level %@";

/* No comment provided by engineer. */
"Train to Level 1" = "Train to Level 1";

/* No comment provided by engineer. */
"Train to Level 2" = "Train to Level 2";

/* No comment provided by engineer. */
"Train to Level 3" = "Train to Level 3";

/* No comment provided by engineer. */
"Train to Level 4" = "Train to Level 4";

/* No comment provided by engineer. */
"Train to Level 5" = "Train to Level 5";

/* No comment provided by engineer. */
"Training queue inactive." = "Training queue inactive.";

/* No comment provided by engineer. */
"Training queue is inactive" = "Training queue is inactive";

/* No comment provided by engineer. */
"Training time" = "Training time";

/* No comment provided by engineer. */
"Training time: %@" = "Training time: %@";

/* No comment provided by engineer. */
"Training time: %@\n\n%@" = "Training time: %1$@\n\n%2$@";

/* No comment provided by engineer. */
"Training time: \n\n%@" = "Training time: \n\n%@";

/* No comment provided by engineer. */
"Turrets Damage" = "Turrets Damage";

/* No comment provided by engineer. */
"Tutorial" = "Tutorial";

/* No comment provided by engineer. */
"Type:" = "Type:";

/* No comment provided by engineer. */
"Unable to import keys: %@." = "Unable to import keys: %@.";

/* No comment provided by engineer. */
"Unanchored" = "Unanchored";

/* No comment provided by engineer. */
"Uniform" = "Uniform";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown corporation or alliance" = "Unknown corporation or alliance";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unknown hangar" = "Unknown hangar";

/* No comment provided by engineer. */
"Unknown IP Address" = "Unknown IP Address";

/* No comment provided by engineer. */
"Unknown location" = "Unknown location";

/* No comment provided by engineer. */
"Unknown mailing list" = "Unknown mailing list";

/* No comment provided by engineer. */
"Unknown recipient" = "Unknown recipient";

/* No comment provided by engineer. */
"Unknown refTypeID %d" = "Unknown refTypeID %d";

/* No comment provided by engineer. */
"Unknown sender" = "Unknown sender";

/* No comment provided by engineer. */
"Unload Ammo" = "Unload Ammo";

/* No comment provided by engineer. */
"Updating Assembly Lines" = "Updating Assembly Lines";

/* No comment provided by engineer. */
"Updating Drones" = "Updating Drones";

/* No comment provided by engineer. */
"Updating Fleet" = "Updating Fleet";

/* No comment provided by engineer. */
"Updating Implants" = "Updating Implants";

/* No comment provided by engineer. */
"Updating Modules" = "Updating Modules";

/* No comment provided by engineer. */
"Updating Notifications" = "Updating Notifications";

/* No comment provided by engineer. */
"Updating POS Structures" = "Updating POS Structures";

/* No comment provided by engineer. */
"Updating Price" = "Updating Price";

/* No comment provided by engineer. */
"Updating Stats" = "Updating Stats";

/* No comment provided by engineer. */
"Updating Training Time" = "Updating Training Time";

/* No comment provided by engineer. */
"Victim Alliance" = "Victim Alliance";

/* No comment provided by engineer. */
"Victim Corp" = "Victim Corp";

/* No comment provided by engineer. */
"Victim Pilot" = "Victim Pilot";

/* No comment provided by engineer. */
"Victim Ship" = "Victim Ship";

/* No comment provided by engineer. */
"Victim Ship Class" = "Victim Ship Class";

/* No comment provided by engineer. */
"View in Browser" = "View in Browser";

/* No comment provided by engineer. */
"Volume:" = "Volume:";

/* No comment provided by engineer. */
"Wallet Journal" = "Wallet Journal";

/* No comment provided by engineer. */
"Wallet Transactions" = "Wallet Transactions";

/* No comment provided by engineer. */
"Warning!" = "Warning!";

/* No comment provided by engineer. */
"Warp Scramble" = "Warp Scramble";

/* No comment provided by engineer. */
"Waste Factor" = "Waste Factor";

/* No comment provided by engineer. */
"Webbing Chance" = "Webbing Chance";

/* No comment provided by engineer. */
"Wolf Rayet" = "Wolf Rayet";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yesterday at %@" = "Yesterday at %@";

/* No comment provided by engineer. */
"Your donation status has been restored" = "Your donation status has been restored";

